;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: ThreatLevel
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[ThreatLevels]
ThreatLevels_ThreatLevel_Training_DisplayedName=In Training
ThreatLevels_ThreatLevel_Training_AllowedDistrictThreats=
ThreatLevels_ThreatLevel_01_DisplayedName=Green
ThreatLevels_ThreatLevel_01_AllowedDistrictThreats=
ThreatLevels_ThreatLevel_02_DisplayedName=Bronze
ThreatLevels_ThreatLevel_02_AllowedDistrictThreats=Green, Bronze, Platinum or Yellow
ThreatLevels_ThreatLevel_03_DisplayedName=Platinum
ThreatLevels_ThreatLevel_03_AllowedDistrictThreats=Bronze, Platinum or Yellow
ThreatLevels_ThreatLevel_04_DisplayedName=Yellow
ThreatLevels_ThreatLevel_04_AllowedDistrictThreats=Platinum or Yellow
